Repository: kant/SaveMyEyes
Catalog: SaveMyEyes/*.lproj/Localizable.strings
Languages: ru_ru, uk

source: Time to work
ru_ru: Время до работы
uk: Час до роботи

source: Time to break
ru_ru: Время до перерыва
uk: Час до перерви

source: Run timer
ru_ru: Запустить таймер
uk: Запустити таймер

source: min
ru_ru: мин
uk: хв

source: Work interval
ru_ru: Интервал работы
uk: Інтервал роботи

source: Break interval
ru_ru: Интервал перерыва
uk: Інтервал перерви

source: Quit
ru_ru: Выход
uk: Вихід

source: It's time for break
ru_ru: Пора сделать перерыв
uk: Час зробити перерву

# It's time to work
source: It's time for work
ru_ru: Пора возвращаться работать
uk: Час повертатися до роботи

source: Relax from your computer for %d min.
ru_ru: Отдохни от компьютера %d мин.
uk: Відпочинь від комп'ютера %d хв.

source: Let's continue to do amazing things!
ru_ru: Ну что, продолжаем делать крутые вещи!
uk: Ну що, продовжуємо робити круті речі!

source: Pause
ru_ru: Пауза
uk: Пауза

source: Enable sound
ru_ru: Включить звук
uk: Увімкнути звук

source: Reset
ru_ru: Сбросить
uk: Скинути

source: Launch at login
ru_ru: Открывать во время запуска системы
uk: Відкривати під час запуску системи
